help_text = """Привет! 
Данный бот предназначен для спортсменов, желающих вести тренировчный дневник в электронном виде.
Он будет сохранять записи о выполняемых упражнениях по датам, в будущем - по требованию компилировать графики на основе данных.
Для начала работы введите /start пизду на уши"""

start_text = """Чтобы занести упражнение в БД выберите new_train (дата автоматически проставляется)
                Чтобы вывести график выберите .....
                Чтобы просмотреть БД по интересующему упражнению выберите ..."""

add_new_train_text = """Выберите мышечную группу"""

ex_text = """Выберите упражнение"""


data_format = """В формате "a-b, c-d...", где первое число - вес, второе - количество повторений, напишите...."""

accepted_text = """Данные успешно записаны! иди работай дальше"""


